Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/markering_av_170-arsdagen_for_henrettelsen_av_aslak_haetta_og_mons_somby_.html.tmx
Source language: nob
Languages: sme

source: Markering av 170-årsdagen for henrettelsen av Aslak Hætta og Mons Somby
sme: Čalmmustahttin ahte lea gollan 170 jagi dan rájes go Aslak Hætta ja Mons Somby steavliduvvuiga

source: Sametingets bibliotek og Alta bibliotek inviterer til et seminar og historisk vandring i Alta 14. oktober, som markerer 170-årsdagen for henrettelsen av Aslak Hætta og Mons Somby.
sme: Sámedikki girjerádju ja Álttá girjerádju bovdejit seminárii ja historjjálaš vánddardeapmái Álttás mánnodaga golggotmánu 14. beaivvi, mii čalmmustahttá ahte lea 170 jagi áigi go Aslak Hætta ja Mons Somby steavliduvvuiga.

source: Seminaret vil utforske hendelsene rundt Kautokeino-opprøret i 1852 og deres påvirkning på det samiske samfunnet.
sme: Semináras guorahallojuvvojit dáhpáhusat Guovdageainnu stuimmiin 1852:s ja daid váikkuhusat sámi servodahkii.

source: Aslak Hætta og Mons Sombys graver
sme: Aslak Hætta ja Mons Sombys hávddit

source: Seminaret «Her seer du den Øxe, med hvilken du skal aflives», henrettelsen av Aslak Hætta og Mons Somby 14. oktober 1854 arrangeres mandag 14. oktober kl. 08.30-13.00 i Alta bibliotek og Aurora kino, Kunnskapsparken, i Alta.
sme: Seminára , Aslak Hætta ja Mons Somby steavlideapmi golggotmánu 14. beaivvi 1854 lágiduvvo mánnodaga golggotmánu 14. beaivvi dii. 08.30-13.00 Álttá girjerájus ja Aurora kinos, Kunnskapsparkenis, Álttás.

source: Sametingspresident Silje Karine Muotka deltar og åpner seminaret.
sme: Sámediggepresideanta Silje Karine Muotka searvá ja rahpá seminára.

source: – Det som skjedde med Mons Somby og Aslak Hætta er en del av vår historie, og 170 år etter hendelsene er det fortsatt mange sår og fortellinger om det som skjedde.
sme: – Dat mii dáhpáhuvai Mons Sombyiin ja Aslak Hættain lea oassi min historjjás, ja 170 jagi maŋŋil dáhpáhusaid leat ain ollu hávit ja muitalusat dan birra mii dáhpáhuvai.

source: Dette er grunnen til at vi har tatt initiativ til seminaret, sier sametingspresident Silje Karine Muotka (NSR).
sme: Dat lea duogážin dasa go mii lágidit dán seminára, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Seminaret er åpent for alle, og spesielt etterkommere etter Aslak Hætta og Mons Somby inviteres til å delta.
sme: Seminára lea rabas buohkaide, ja erenoamážit Aslak Hætta ja Mons Somby maŋisboahttit bovdejuvvojit searvat.

source: – Mitt håp er at kunnskap om denne historien kan være grunnlag for ettertanke og forståelse.
sme: – Mu sávaldat lea ahte máhttu dán historjjá birra sáhttá leat vuođđun smiehttamii ja áddejupmái.

source: Selv om ingen kan endre fortiden så er kunnskap om hva som skjedde fortsatt viktig i den tiden vi lever i og for fremtiden, sier sametingspresidenten.
sme: Vaikko ii oktage sáhte rievdadit ovddeš áiggi, de lea máhtolašvuohta dan birra ain deaŧalaš dan áiggis mas mii eallit ja boahtteáigái, dadjá sámediggepresideanta.

source: Seminaret tolkes til norsk og samisk.
sme: Seminára dulkojuvvo dárogillii ja sámegillii.

source: Det blir servert enkel lunsj i forbindelse med seminaret, derfor ville det være fint om du/dere kan melde fra om deltakelse og eventuelt hvor mange dere blir.
sme: Seminára oktavuođas guossohuvvo álkes beaiveborramuš, dan dihte livččii buorre jus dieđihat boađát go dahje gallis dii lehpet.

source: Si også ifra om evt. glutenintoleranse.
sme: Dieđit maid jus it gierdda glutena.

source: Send påmelding før 10. oktober til: siv.marit.romsdal.eira@samediggi.no .
sme: Dieđit ovdal golggotmánu 10. beaivvi deike: siv.marit.romsdal.eira@samediggi.no

source: Etter seminaret, kl. 13.15 blir det historisk vandring til Galgeberget, som er stedet hvor Aslak Hætta og Mons Somby ble henrettet den 14. oktober 1854.
sme: Maŋŋel seminára, dii. 13.15-14.00 lea historjjálaš vánddardeapmi Galgeberget nammasaš báikái, mii lea dat báiki gos Aslak Hætta ja Mons Somby steavliduvvuiga golggotmánu 14. beaivvi 1854.

source: Den historiske vandringen er ved lokalhistoriker Kristian Johnsen i Alta historielag.
sme: Historjjálaš vánddardeapmi lea báikkálaš historihkkára Kristian Johnsen bokte, Álttá historjásearvvis.

source: Program for dagen:
sme: Beaivvi prográmma:

source: Kl. 08.30-08.55: Biblioteket åpnes for kaffe og småprat, Alta bibliotek.
sme: 08.30-08.55: Girjerájus rahpá, guossohuvvo káffe. Álttá girjerádju.

source: Kl. 09.00-09.10: Kulturelt innslag ved Karen Anne Buljo, Aurora kino.
sme: 09.00-09.10: Kultuvrralaš guoimmuheapmi Karen Anne Buljo bokte. Aurora kino.

source: Kl. 09.10-09.25: Åpning av seminaret ved sametingspresident Silje Karine Muotka, Aurora kino.
sme: 09.10-09.25: Seminára rahpan sámediggepresideantta Silje Karine Muotka bokte. Aurora kino.

source: Kl. 09.25-09.45: Historiker Katri Sarak Somby: Kautokeinoopprøret – teoriene om forhistorien, henrettelse og jakten på hodeskallene.
sme: 09.25-09.45: Historihkkár Katri Sarak Somby: Guovdageainnu-stuimmit – ovdahistorjjá teoriijat, steavlideapmi ja oaiveskálžžuid máhcaheapmi.

source: Kl. 09.45-10.05: Ruoktot boahtimin - en samtale om tilbakeføring av Lars Jakobsen Hættas duodji, ved førstekonservator NMF på Alta museum Eva Dagny Johansen og museumsleder i Guovdageainnu gilišillju/Kautokeino bygdetun Johan Aslak Hætta.
sme: 09.45-10.05: Ruoktot boahtimin - ságastallan Lars Jakobsen Hætta duoji ruovttoluottafievrrideami birra, NMF Álttá musea vuosttaškonserváhtora Eva Dagny Johansen ja Guovdageainnu gilišilju museajođiheaddji Johan Aslak Hætta bokte.

source: Eva Dagny Johansen er sosialantropolog og har doktorgrad innen museologi.
sme: Eva Dagny Johansen lea sosiálaantropologa ja sus lea doavttergráda musealogiijas.

source: Hun er førstekonservator og prosjektleder for "Dutkan Davvin - Forskning i nord ", som er et samarbeidsprosjekt for å styrke forskningen ved museene i Troms og Finnmark.
sme: Son lea vuosttaškonserváhtor ja prošeaktajođiheaddji "Dutkan Davvin" ovddas, mii lea ovttasbargoprojeakta nannen dihte dutkama Romssa ja Finnmárkku museain.

source: Kl. 10.05-10.30: Åpent for spørsmål og kommentarer
sme: 10.05-10.30: Jearaldagat ja kommentárat

source: Kl. 11.00-11.45: Panelsamtale «Hvilken innvirkning har henrettelsene hatt på det samiske i Alta?
sme: 11.00-11.45: Panelaságastallan: «Movt steavlideamit leat váikkuhan sámi áššiide Álttás?

source: Fornorskningen i etterkant – er forsoning mulig, kan gammel urett rettes opp i?
sme: Dáruiduhttima maŋŋel - leago vejolaš soabadit, sáhttágo dološ vearrivuođaid njulget?

source: Dosent Jan Erik Henriksen, ved UiT Alta, Institutt for barnevern og sosialt arbeid, introduserer.
sme: Doseanta UiT:s Álttás, mánáidsuodjalusa ja sosiála barggu instituhtta Jan Erik Henriksen álggaha.

source: Paneldeltakere: - Sametingspresident Silje Karine Muotka - Historiker Katri Somby - Eva Josefsen, professor i samfunnsvitenskap, med Phd i statsvitenskap, UiT Alta.
sme: Panelaságastallamii servet: - Sámediggepresideanta Silje Karine Muotka - Historihkkár Katri Somby - Eva Josefsen, servvodatdieđa professora, doavttergráda stáhtadiehtagis, UiT Áltá.

source: Hun leder forskningsprosjektet TRUCOM (2020-2024), hvis mål har vært å etablere kunnskap om hvordan den norske Sannhets- og forsoningskommisjonen som ble opprettet av Stortinget i 2018, fortolket og iverksatte sitt mandat.
sme: Son jođiha dutkanprošeavtta TRUCOM (2020-2024), man áigumuš lea leamaš čohkket dieđuid dan birra movt norgga Duohtavuođa- ja seanadankommišuvdna man Stuoradiggi vuođđudii 2018, dulkui ja álggahii mandáhtaset.

source: - Moderator: Jan Erik Henriksen, dosent ved UiT Alta, Institutt for barnevern og sosialt arbeid.
sme: Láidesteaddji: Jan Erik Henriksen, doseanta UiT:s Álttás, mánáidsuodjalusa ja sosiála barggu instituhtta

source: Kl. 11.45-12.15: Åpent for spørsmål og kommentarer
sme: 13.15-14.00: Historjjálaš vánddardeapmi Galgeberget nammasaš báikái báikkálaš historihkkára Kristian Johnsen bokte, Álttá historjásearvvis.
